driver-tests/bpelse/wait/WaitForJbi/test/WaitForBasicTest_Invalid2/Input.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:def="http://www.mycomp.org/DefaultServiceName">
  <soapenv:Body>
    <def:request>P0Y0M0DT0H0MABS</def:request>
  </soapenv:Body>
</soapenv:Envelope>